Repository: OpenWebconcept/plugin-ruimtelijke-plannen
Catalog: languages/ruimtelijke-plannen-*.po
Languages: nl_nl

source: Data
nl_nl: Gegevens

source: Expiration date
nl_nl: Datum van verlopen

source: The default value of this field is set to a date four weeks from now. The value of this field is only saved when the status of this post is set to 'publish'. If the post status, after saving, is not 'publish' the value will be cleared.
nl_nl: De standaard waarde van dit veld staat op 4 weken van vandaag. De waarde van dit veld wordt alleen opgeslagen als de status van deze post op 'publiceren' staat. Als de status niet op 'publiceren' staat wordt deze waarde weer geleegd.

source: Spatial plan
nl_nl: Ruimtelijk plan

source: Spatial plans
nl_nl: Ruimtelijke plannen

source: New spatial plan
nl_nl: Nieuw ruimtelijk plan

source: Add new spatial plan
nl_nl: Voeg nieuw ruimtelijk plan toe

source: Add spatial plan
nl_nl: Voeg ruimtelijk plan toe

source: Edit spatial plan
nl_nl: Wijzig ruimtelijk plan

source: View spatial plan
nl_nl: Bekijk ruimtelijk plan

source: All spatial plans
nl_nl: Alle ruimtelijke plannen

source: Search spatial plan
nl_nl: Zoek ruimtelijk plan

source: Parent spatial plan:
nl_nl: Hoofd ruimtelijk plan:

source: No spatial plans found.
nl_nl: Geen ruimtelijke plannen gevonden.

source: No spatial plans found in trash.
nl_nl: Geen ruimtelijke plannen in de prullenbak.

source: Save
nl_nl: Opslaan

source: URL including http(s)://
nl_nl: URL inclusief http(s)://

source: Portal spatial plans item slug
nl_nl: Portal ruimtelijke plannen item slug

source: URL for spatial plans items in the portal, eg "ruimtelijk-plan"
nl_nl: URL voor ruimtelijke plannen in de portal, bv "ruimtelijk-plan"

source: Show on
nl_nl: Tonen op

source: Used for configuring on which websites an openpub-item should be displayed on.
nl_nl: Wordt gebruikt voor het instellen van de websites waarop een openpub-item weergegeven moet worden.

source: External
nl_nl: Extern

source: Select websites where this item should be displayed on.
nl_nl: Selecteer websites waarop dit item getoond moet worden.
